{"id":2064,"title":"Afterwork with Accenture Technology!","body":"Do you have an interest in technology and want to discover the many different career paths within the digital field? Then register for our afterwork event! You will meet our colleagues, get the opportunity to ask questions about what we do for our customers and community, and why our company is top ranked at Fortune 100 Best Companies to Work.\nWe will kick off the evening with a presentation of Accenture’s Technology practice, followed by a meet-and-greet with our colleagues. Food, snacks and drinks will be served. If you’re interested, please send your motivational letter to: hanna.borjeson@accenture.com\n","date":"","created_at":"Fri, 02 Dec 2022 14:15:35 +0000"},{"id":2063,"title":"Kod och Glögg! 6/12","body":"\nHej sektionen!\nNu är det äntligen dags för årets glöggigaste kväll, Kod & Glögg!\nDet kommer bjudas på saftglögg och pepparkakor i överflöd och ett oräkneligt antal oförglömliga timmar i din favorit-IDE!\nHar du något projekt du klurar med, eller vill du kanske ha hjälp med senaste labben? Eller är du kanske bara nyfiken på vad vi i digIT sysslar med?\nVare sig detta låter intressant eller ej, ta med något gott att dricka och kom och koda med oss (eller bara för trevligt häng)!\nVad? Kod & Vin Glögg\nVar? Hubben 2.2\nNär? 6/12 kl 17:30\nKoda lugnt!","date":"","created_at":"Thu, 01 Dec 2022 11:57:45 +0000"},{"id":2062,"title":"Valberedningens Nomineringar för LP2 2022","body":"\nHej! Här kommer nomineringarna till invalet i LP2:\nValberedningen_Nomineringar_22_23\nHa en valig dag,\nValleB","date":"","created_at":"Wed, 30 Nov 2022 19:16:44 +0000"},{"id":2061,"title":"Revisionsberättelse LP2 2022","body":"Hej!\nHär kommer Revisionberättelsen för Lp2.\nM.v.h. Revisorerna","date":"","created_at":"Wed, 30 Nov 2022 16:31:17 +0000"},{"id":2060,"title":"Sektionsmöteshandlingar LP2 2022","body":"Tid och plats\nKl 17:30 Måndag 5 december i HA1 och kl 17:30 Torsdag 8 december i HA1 kommer ITs andra sektionsmöte för läsåret att vara. Slackkanalen är #sektionsmöte.\nNedan finns de flesta möteshandlingarna till mötet, och dessa kommer (om det behövs) att kompletteras inför mötet.\nMötesregler och -guide\nVi i styrIT samt talman kommer försöka vara så pedagogiska vi kan med vad som händer på mötet, men det kan hända att vi missar något och i slutändan är det upp till varje sektionsmedlem att känna till vad som gäller på ett sektionsmöte.\nDärför finns en handbok till sektionsmöten, vilken vi rekommenderar att läsa. Reglerna för ett sektionsmöte står även, och bestäms, i reglementet, på sida fem och framåt. Är något ändå oklart under sektionsmötet är det självklart okej att räcka upp handen och fråga.\nMatanmälan\nDu som sektionsmedlem kan få gratis mat genom att anmäla dig här innan tisdag den 29/11 kl 23:59. Maten kommer att serveras innan mötena (ca 17:00). Matanmälan finns här.\nDagordning\nDen preliminära dagordningen finns i sin helhet här.\nDetta kommer huvudsakligen att tas upp.\nTorsdag 8/12\nInval till\n\nMRCIT\nTalman\nNollKIT\nsexIT\nP.R.I.T.\n\nNomineringar\nNomineringarna går att hitta här.\nMåndag 5/12\nMotioner\nFörslag från sektionens medlemmar kallas motioner, och om några sådana skickats in (sker minst 7 läsdagar innan mötet) så finns de här, liksom styrITs svar på dem. Diskussioner kring motioner finns i slack-kanalen #motioner\n\n\nMotion om att höja Aspningsbudgeten i den ekonomiska policyn\n\nstyrITs svar\n\n\n\nMotion gällande bärande av Chalmersmössan\n\nstyrITs svar\n\n\n\nPropositioner\nFörslag från styrIT kallas propositioner.\n\nProposition gällande krav på aspningsarrangemang\nProposition gällande sektionsmötespresidium\n\nInterpellationer\nEn fråga man vill att styrIT ska svara på.\nFöreligger ej.\nMeddelanden\nMeddelanden från personer/grupper med yttranderätt.\n\nKårledningen\nProgramledningen\nFuM\nstyrIT\n\nVerksamhetsrapporter\n\nArmIT\ndigIT\nEqualIT\nFanbärerIT\nFlashIT\nfrITid\nMRCIT\nNollKIT\nP.R.I.T.\nsexIT\nsnIT\nstyrIT\nTrädgårdsmästerIT\n\nVerksamhetsplanering\nI början av sitt verksamhetsår behöver kommittéer förklara för sektionsmötet hur de tänkt genomföra året. Detta görs genom en plan och en tillhörande budget. Dessa finns nedan.\nVerksamhetsplaner\n\nTrädgårdsmästerIT\n\nBudgetar\n\nTrädgårdsmästerIT\n\nAnsvarsbefrielse\nTidigare kommittéer måste uppvisa en verksamhetsberättelse och ekonomiskt resultat som stöds av sektionens revisorer för att anses ha avslutat sitt arbete.\nVerksamhetsberättelser\n\nArmIT 21/22\n\nEkonomiska berättelser\n\nArmIT 21/22\n\nRevisionsberättelse\nIntern granskning av sektionens verksamhet.\nHär finns en länk till revisionsberättelsen.\nStadga och reglemente\n\nStadga\nReglemente\n","date":"","created_at":"Wed, 30 Nov 2022 10:49:10 +0000"},{"id":2059,"title":"Anmälan padel med frITid!","body":"Yoyoyo!\nHär kommer anmälan till padel med frITid, den stänger 12:00 på onsdag och man kommer få meddelande om man fått plats strax efter det.\nANMÄL ER: https://forms.gle/SsJGB1uzzKbtCYjn9\nOch kom ihåg: Det kommer att bli kul, men framförallt roligt!","date":"","created_at":"Tue, 29 Nov 2022 11:23:31 +0000"},{"id":2058,"title":"Bli funktionär till Camp Vera 2023!","body":"\nVill du uppmuntra och hjälpa tjejer och ickebinära att hitta sin väg till Chalmers?\nDå borde du vara funktionär för Camp Vera! Camp Vera är en helg där man bjuder in gymnasietjejer + ickebinära att spendera en helg i Göteborg där vi introducerar Chalmers och hur det är att plugga här.\nSom funktionär hjälper du till att förbereda inför helgen, hjälper till under workshops och svarar på frågor som deltagarna kan ha.\nSkicka intresseanmälan genom följande formulär! https://forms.gle/ZYXjWT5DCgH2wzfq5","date":"","created_at":"Tue, 29 Nov 2022 09:47:15 +0000"},{"id":2057,"title":"Game jam 3-4 december","body":"\nÄntligen är det dags för game jam med digIT och 8-bIT! Vi kör igång klockan 10:01 i hubben på lördag (3e december) och vi kommer då att släppa temat och ni kan registrera era lag, upp till fyra personer. Hubben kommer vara bemannad 10:00-22:00 på lördagen och 10:00-19:00 på söndagen då vi stänger tävlingen och sista committen ska vara gjord. Det kommer finnas kiosk med godis och läsk och om man behöver en paus kan man använda switchen i cetac. Självklart måste man inte heller vara i hubben under alla timmar.\nSom domare har vi vår alldeles egna PA, Staffan Björk. Han kommer bedöma spelen och presentera vinnaren av jammet på måndagens sektionsmöte, där vinnarlaget väntar sig varsin Xbox-kontroll.","date":" 3 dec, 10:01-22:00","created_at":"Mon, 28 Nov 2022 22:11:40 +0000"},{"id":2056,"title":"Padel med frITid!","body":"\nTjabba tjena!\nÄr du en avdankad tennisspelare? Eller kanske mellanchef? Även om inget av dessa stämmer är du mer än välkommen att delta på Padel med frITid på fredag.\nVi kommer att köra i Every Padel Åby Arena (https://goo.gl/maps/hN86wbk1J8XwUeUX7) 16:00-17:30. Det är först till kvarn som gäller och anmälningsformuläret kommer släppas i news och i #fritid.\nDet kommer att kosta 30 kr per person för att vara med, ni kommer att få info kring betalning när man har fått godkänt att man har fått en plats. Om man behöver hyra rack kommer man få stå för den betalningen också, men frITid kan hantera hyrningen.\nVi rekommenderar att man är på plats ca 10 min innan start för att bli utplacerad på rätt bana osv, närmsta hållplats är Åby arenastad och buss 753 går dit hela vägen från Chalmers hållplats.\nVad?\nPadel\nVar?\nEvery Padel Åby arena https://goo.gl/maps/hN86wbk1J8XwUeUX7\nNär?\n16:00-17:30 Fredag 2 deceber\nHur?\nSlå boll över nät men håll innanför buren\nVarför?\nFör att en jävla massa har frågat om det\nMaterial?\nTräningskläder, inomhusskor, vattenflaska och eget rack om du har.\nOch kom ihåg: Det kommer att bli kul, men framförall roligt!","date":" 2 dec, 16:00-17:30","created_at":"Mon, 28 Nov 2022 15:02:04 +0000"},{"id":2055,"title":"CM i Inomhusorientering!","body":"Hejsan Hoppsan, kul att se er här!\nStrax efter innebandy CM är det dags för CM i inomhusorientering! Detta är första gången detta CM arrangeras och kommer att vara en helt unik upplevelse för alla involverade.\nInomhusorientering är en ny typ av orientering som har blivit ganska populärt under de senaste åren, där man springer inomhus istället för i skogen (kanske kunde listas ut från namnet). I år går tävlingen av i SB huset, där ni kommer att få springa runt i SB1, SB2 och SB3. För att göra det klurigare kommer vissa passager i huset att vara avstängda, så om du har varit där tidigare så kanske du måste lista ut en helt ny väg till ditt favoritgrupprum. Så om du vill utmana din problemlösningsförmåga tveka inte på att anmäla dig till detta unika evenemang.\nDet kommer att finnas både en individuell och sektionstävling. Där du springer själv och de bästa tiderna slås samman från vardera sektion för att få fram den sektion som är bäst på inomhus orientering, så ragga upp alla dina kompisar för IT ska vinna!\nOm det är några frågor tveka inte att skriva i #fritid i IT-slacken eller maila till fritid@chalmers.it\nFacebook evenemang: https://fb.me/e/302wHuOYE\nChalmers OL inbjudan: https://eventor.orientering.se/Documents/Event/86337/1/CM-i-inomhus-orientering\nAnmälningsformulär: https://forms.gle/1QcJQFBdEqaG8omV9\nVad?\nOrientering (Fast inomhus)\nVart?\nLjusgården, SB1\nNär?\nLördag 10 december 10:00 - 14:00\nMaterial?\nTräningskläder och inomhusskor, behöver INTE ta med egen kompass :^)\nPris?\nGratis!\nOch kom ihåg: det kommer att bli kul, men framförallt roligt!","date":"","created_at":"Fri, 25 Nov 2022 11:32:09 +0000"},{"id":2054,"title":"Julmys 2022","body":"\nTjabba Tjena!\nJulen närmar sig med raska steg, och med den närmar sig också det traditionella Julmyset!\nVi kommer att ha flera trevliga stationer i den fint pyntade Hubben 2.2 med flera av era favoritkomitéer och -föreningar.\nVar?\nHubben 2.2\nNär?\nTisdag 29/11 Från klockan 17:00\nVad?\nMys\nGlöggservering\nJultallrikar\nPepparkaksbak\nJulfotografering\nHäfv\nPyssel\nPussel\nOch mer!\nPris?\nGratis!\nSå häng med så har vi lite mys!","date":"29 nov, 17:00-22:00","created_at":"Thu, 24 Nov 2022 11:46:02 +0000"},{"id":2053,"title":"Fotoworkshop med FlashIT ","body":"\nTja!\nHär konner en liten påminnelse om vår fotoworkshop i härryda den 1 dec (om man missat anmäla sig).\nDetta kommer då vara en long exposure och light painting fotoworkshop där man lär sig rita med ljus och utforska hur man kan leka med kameran för att skapa foton som ser redierade ut! Utöver detta kommer det erbjudas mat och andra aktiviteter så passa på att anmäla er!!\nOch tänka sig! Arret är helt gratis :0\nVi i FlashIT kommer tyvärr ej stå för transporten ut till Härryda (utan det är kommunalt som gäller), men anmäl era matgnäll i formuläret nedan så fixar vi käk iaf! Arret förväntas hålla på till ish 23, men det är möjligt att åka tidigare om det skulle vara så.\nHoppas ni är lika taggade som vi e på fotoworkshop! :D\nLänk till formulär: https://forms.gle/f7AeLPXnFf7iEVCU7\nObservera dock att detta INTE är ett alkoholarr pga att vi kommer använda dyr och ömtålig utrustning!\nTL;DR\nVad? Fotoworkshop\nVar? Chalmersbastun (Härryda)\nNär? 1/12. Planerat lämna Chalmers 17.15 och ta sista bussen hem vid 23.18\nAnmälan stänger den 25/11!","date":" 1 dec, 17:15-23:18","created_at":"Tue, 22 Nov 2022 20:09:38 +0000"},{"id":2052,"title":"Nu kan alla spela Nintendo Switch i CTC!","body":"\nVi har satt upp ett uppkopplat lås i CTC som vi kan låsa upp på distans, så nu kan vem som helst när som helst spela Switch i Hubben.\nInstruktioner hur man bär sig åt finns i CTC.\nVi har i samband med detta även utökat spelutbudet rejält!\nTrevligt spelande,\n8-bIT","date":"","created_at":"Tue, 22 Nov 2022 15:11:52 +0000"},{"id":2051,"title":"Cross-country skiing with Capgemini! (7/12)","body":"Do you want to get to know more about Capgemini Invent and how we work with Data &  Analytics? Do you also want to try out biathlon and cross-country skiing? Then join us for our event together with a skiing coach. No previous experience is needed, and we will provide equipment.\nSign up by sending your CV to oscar.antonsson@capgemini.com\n","date":"","created_at":"Mon, 21 Nov 2022 11:28:31 +0000"},{"id":2050,"title":"Innebandy CM... igen","body":"\nHejsan igen!\nDå Innebandy CM har flyttats till 1 december kommer härmed ett nytt anmälningsformulär!\nhttps://forms.gle/xVoNDDPqxAmssAVw6\nMer info om CM finns på deras facebooksida: https://fb.me/e/2tlHwN86O\nIom att möjligheten finns så kör vi även ett nytt träningspass/uttagning på fredag, se till att dyka upp för att visa dina färdigheter.\nVad?\nInnebandy\nVart?\nMotionshallen, Kårhuset\nNär?\nFredag 25 november 15:30-17:30\nMaterial?\nTräningskläder, inomhusskor, vattenflaska och egen klubba om du vill.\nOch kom ihåg: det kommer att bli kul, men framförallt roligt!","date":"25 nov, 15:30-17:30","created_at":"Mon, 21 Nov 2022 11:21:07 +0000"},{"id":2049,"title":"Sektionsmöteskallelse LP2 2022","body":"Tid och plats\nKl 17.30 Måndag 5 december i HA1 och preliminärt kl 17.30 Torsdag 8 december i HA1 kommer ITs andra sektionsmöte för läsåret att vara.\nMötenas innehåll\nFörslag på dagordning till mötet kommer publiceras på chalmers.it senast fem dagar innan mötet på måndagen, tillsammans med möteshandlingar. Några punkter som med säkerhet kommer att finnas där finns nedan.\nMåndagens möte\nVerksamhetsplan och budget för\nTrädgårdsmästerIT\nVerksamhetsrapport\nFör alla!\nTorsdagens möte\nInval till\n\nMRCIT\nTalman\nNollKIT\nsexIT\nP.R.I.T.\n\nMötesregler och -guide\nVi i styrIT samt talman kommer försöka vara så pedagogiska vi kan med vad som händer på mötet, men det kan hända att vi missar något och i slutändan är det upp till varje sektionsmedlem att känna till vad som gäller på ett sektionsmöte. Därför finns en handbok till sektionsmöten, vilken vi rekommenderar att läsa. Reglerna för ett sektionsmöte står även, och bestäms, i reglementet, på sida fem och framåt.. Är något ändå oklart under sektionsmötet är det självklart okej att räcka upp handen och fråga.\nMatanmälan\nDu som sektionsmedlem kan få gratis mat genom att anmäla det här innan Tisdag den 29/11 kl 23:59. Maten kommer att serveras innan mötena (ca 17:00). Matanmälan finns här.\nSkriv motioner!\nTycker du något på sektionen borde ändras? Skriv då en motion om det!\nMotioner som du vill lyfta skickas in till styrIT styrit@chalmers.it senast sju läsdagar innan mötet. Om du behöver hjälp med formulering eller har frågor så kan du kontakt styrIT.\nFrågor?\nTveka inte att kontakta styrIT om du undrar något eller tycker något är otydligt.\nVälkomna!\nstyrIT med ❤️ genom Neinei\n","date":"","created_at":"Fri, 18 Nov 2022 15:05:05 +0000"},{"id":2048,"title":"Lunchföreläsning med Valtech! (22/11)","body":"Vill du höra mera om Valtech och vårt populära talangprogram? Kom på vår lunchföreläsning den 22 november kl 12.00 i HC4. Ni kommer att få träffa Chalmers alumner, som berättar om deras resa från talang till Valtechkonsult.\nValtechs talangprogram är en fantastisk möjlighet för dig som vill börja jobba med digitala lösningar och vill utveckla dina kunskaper i arbetslivet. När du blir antagen till talangprogrammet så blir du också anställd på Valtech och har lön från dag ett.\n","date":"","created_at":"Thu, 17 Nov 2022 09:43:41 +0000"},{"id":2047,"title":"Anmälning för beachvolley!","body":"Som lovat här kommer anmälningslänken för denna fredags beachvolley!\nhttps://docs.google.com/forms/d/e/1FAIpQLSf53ATxxnIqS6W2TQzz4emIpRlX9_r7R4MR9OKZMqPPNy5l8A/viewform?usp=sf_link","date":"","created_at":"Tue, 15 Nov 2022 11:28:41 +0000"},{"id":2046,"title":"LaggIT presents: The MINECRAFT Hunger Games","body":"\nWelcome welcome, the time has come to volunteer as tribute in LaggIT's Minecraft Hunger Games.\nYou and your fellow volunteers will fight/mine to the death in our arena, for the entertainment of IT.\nThe hunger games will take place remotely on the laggIT discord server on the late evening of 21 November.\nAll you need is a copy of minecraft (java). Cake decoration skills are optional.\nSignup link : https://l.chalmers.it/laggitmc22\nUpdates and eventual corrections can be found on the LaggIT discord: https://discord.gg/aFnzmeFt\nMay the odds forever be in your favor.","date":"21 nov, 18:00-21:00","created_at":"Mon, 14 Nov 2022 16:56:00 +0000"},{"id":2045,"title":"Fotoworkshop + bastu!!!!","body":"Hejhej sektionen!\nNu när mörkret börjar krypa fram och kylan drar in, vad passar då bättre än en long exposure\nfotoworkshop + bastu ute i Härryda? Observera dock att detta INTE är ett alkoholarr pga att vi kommer använda dyr och ömtålig utrustning!\nVi i FlashIT kommer tyvärr ej stå för transporten ut till Härryda (utan det är kommunalt som gäller), men anmäl era matgnäll i formuläret nedan så fixar vi käk iaf! Arret förväntas hålla på till ish 23, men det är möjligt att åka tidigare om det skulle vara så.\nHoppas ni är lika taggade som vi e på fotoworkshop! :D\nLänk till formulär: https://forms.gle/f7AeLPXnFf7iEVCU7\nTL;DR\nVad? Fotoworkshop + bastuhäng\nVar? Chalmersbastun (Härryda)\nNär? 1/12. Planerat lämna Chalmers 17.15 och ta sista bussen hem vid 23.20 ish\nAnmälan stänger den 25/11!","date":"","created_at":"Mon, 14 Nov 2022 16:38:20 +0000"},{"id":2044,"title":"Intervjuanmälan wohoo!","body":"\nNu har det blivit dags att anmäla sig för att gå på intervju om man vill söka till sexIT, P.R.I.T., NollKIT  och MRKIT!, :valleb:\nFör att bli nominerad av Valberedningen måste man gå på intervju, men man kan fortfarande nominera sig själv på sektionsmötet även ifall man inte går på intervju! Dock måste man gå på intervju ifall man vill söka en ansvarspost (dvs. ordförande eller kassör). Om du är osäker på ifall du vill söka så anmäl dig ändå, det kan aldrig skada!\nOm du vill avanmäla dig eller undrar något annat så är det bara att slänga iväg ett mejl till valberedningen@chalmers.it\nOBS! Deadline för anmälan är 20:e November!!!\novKIT:\nhttps://forms.gle/8LeRu1vzF5T51PQYA\nMRKIT:\nhttps://forms.gle/E9EYrXwds2pEcfCd6\nValiga hälsningar,\nValleB :valleb:","date":"","created_at":"Mon, 14 Nov 2022 15:32:21 +0000"},{"id":2043,"title":"Beachvolley med frITid!","body":"\nHejsan\nVi i frITid saknar verkligen det varma vädret och sanden mellan tårna som vi hade i somras. Tyvärr kan vi inte påverka vädret,  men vi kan försöka replikera det. Därför ska vi åka bort till Kviberg och spela beachvolley på fredag!\nVi har bokat plan från 16:30-17:30 och kommer ta med oss 20 pers, så se till att anmäla er! Formuläret kommer släppas på tisdag vid lunch och stängas onsdag lunch. frITid kommer att ta spårvagn 7 från chalmers till Kviberg som går 15:47. Om man vill ses på plats ses vi vid 16:15.\nPå grund av detta kommer vi ju inte att basta i kårhuset efteråt :(.\nVad?\nBeachvolleyboll\nVar?\nBeach Center, Krutvägen 6, 415 27 Göteborg\nNär?\nFredag 18 november. 16:30-17:30, vi går från hubben 15:35 för de som vill\nHur?\nSläng dig i sanden för att hålla bollen vid liv\nVarför?\nDe är ganska så skoj\nBiljettsläpp:\nTisdag 15 november 12:00\nOch kom ihåg: det kommer att bli kul, men framförallt roligt!","date":"18 nov, 16:30-17:30","created_at":"Mon, 14 Nov 2022 14:41:38 +0000"},{"id":2042,"title":"Crate-CTF - En tävling i cybersäkerhet","body":"För  tredje  året  i  rad  arrangerar  FOI  cybersäkerhets-tävlingen Crate-CTF, där kluriga uppgifter leder dig till  dolda flaggor. Tävla individuellt eller samla dina vänner för att lösa uppgifterna tillsammans – är du intresserad av cybersäkerhet vågar vi garantera att du får en rolig eftermiddag.\nEn CTF (Capture the Flag) är ett tävlingsinriktat övningsformat där deltagarna ges uppgifter inom cybersäkerhet och hantering av IT-system som ska lösas inom en viss tid. I Crate-CTF utmanar vi både nybörjare och avancerade tävlare. Uppgifterna är fördelade i kategorierna  Exploatering,  Kryptografi,  Reversering, Forensik och Webb. Du  tävlar  enskilt  eller  i  grupp.  Allt  som  behövs  är  en  dator  med  internetuppkoppling  –  och  en  god  portion  list  och  problemlösningsförmåga.  Lyckas  du  hitta  alla  flaggorna? Utmana dig själv, dina kompisar eller andra sektioner och universitet!\nLäs mer på på www.foi.se/crate-ctf eller gå direkt till CTF-plattformen ctf.crate.foi.se för att registrera dig. Det är kostnadsfritt att delta. Som sagt använder du din egen dator och internetuppkoppling,\n","date":"","created_at":"Mon, 14 Nov 2022 12:19:06 +0000"},{"id":2041,"title":"Mexico trip Gasque!","body":"\nNu är det äntligen dags för aspgasquen nu på torsdag. Hoppas du är lika taggade som vi är för här kommer anmälningsformuläret!\nhttps://forms.gle/mggMzaMmksHDCDAs5\nBiljettförsäljningen kommer ske på plats utanför E-studion klockan 12:01, onsdag 16/11.\nTemat är MexicoTrip så kom dit med era mäktigaste outfits.\nAlla kommer få ett mail om de har fått en plats eller inte.","date":"","created_at":"Mon, 14 Nov 2022 11:02:35 +0000"},{"id":2040,"title":"Medlemsundersökning!!","body":"Från Kårledningen\nHej! Är luncherna på campus tillräckligt bra? Är du vanligtvis stressad under läsvecka X? Ta en titt i din studentmail efter Medlemsundersökningen 2022!\nDu förstår, det är svårt att hålla koll på alla 13 000 studenter på Chalmers och vad de tycker om sitt liv här. Men om du berättar om dig för oss ger du oss ovärderlig data som hjälper oss att förbättra studentlivet. Genom att svara har du chansen att bli en av de åtta lyckliga vinnarna som får 500 kr till sitt kårkort. Tack!\nKårledningen 22/23\n","date":"","created_at":"Sun, 13 Nov 2022 13:37:28 +0000"},{"id":2039,"title":"Mexico trip gasque!","body":"Hola amigos!\nÄr du också redan trött på det skitiga höstvädret? Drömmer du åter om soliga dagar? Då har du tur, för sexIT med aspar bjuder nu in dig på en storslagen Mexico Trip gasque! Följ med till landet av kaktusar och tequila och var redo på att uppleva Mexico som aldrig förr.\nBiljett utan alkohol kostar 90 kr och biljett med alkohol kostar 100 kr. Anmälningsformulär släpps på Slack måndag 14/11 kl 12.01.\nDag: torsdag 17/11\nTid: 17.31\nVar: Gasquen\nPris: 90 kr utan alkohol, 100 kr med alkohol\nBiljettsläpp: måndag 14/11, kl 12.01\nPuss & salud!\n","date":"17 nov, 17:31-21:00","created_at":"Fri, 11 Nov 2022 20:08:50 +0000"},{"id":2038,"title":"Write your master thesis at Centiro!","body":"We are explorers. We are searching for the outer reaches of possibility to see how far we can take our ideas, always looking for new ways of thinking, new ways of acting and ever-more ideas. We want to shape the future – want to shape it with us?\nWith a close collaboration between students, universities and Centiro, we will learn and thrive together. We successfully recruit a high number of alumni from a variety of universities each year. Our strong culture and willingness to solve problems together allow us to expand rapidly around the world and to recruit top talent on new markets.\nYour thesis work is a great way to get an idea of who you are and what you have studied. Together we’ll explore what you want to learn and develop into.\nWe like diversity, in gender, culture and competence. We love introverts and extroverts alike. Crucial to our strength and success is a mindful understanding and acceptance of each individual. People working at Centiro bring a personal touch to their work; they build bridges and relationships within the organization and outside with equal respect and curiosity.\nClick the link for more information: https://career.centiro.com/pages/thesis-opportunities\n","date":"","created_at":"Fri, 11 Nov 2022 11:30:06 +0000"},{"id":2037,"title":"Studentrösten digital version","body":"Hej! här kommer en digital version av studentrösten för er som inte kan ta er in till campus: student voice LP2\nPassa på att fylla i, det är ett jättebra tillfälle att få din åsikt hörd och påverka sektionen och chalmers!\n","date":"","created_at":"Fri, 11 Nov 2022 11:11:52 +0000"},{"id":2036,"title":"Speakers week - Lunchföreläsningar kopplade till DatE-IT","body":"Speakers Week har börjat! Nästa vecka är den första i en serie lunchföreläsningar som hålls i HB2 med Recorded Future som börjar prata om automatiserad datainsamling och att göra världen till en säkrare plats.\nVarje lunchföreläsning hålls på HB2 hela veckan fram till mässan och medföljer gratis mat & dryck.\nKolla in schemat för Speakers week nedan!\n","date":"","created_at":"Thu, 10 Nov 2022 14:29:42 +0000"}